<?php include_once ROOT.'/views/layout/header.php'?>
<div class="nav-menu">
	<p class="title t-nav-menu">Чем мы занимаемся...</p>
	<?php include_once ROOT.'/views/layout/menu.php'?>
</div>
<div class="title item-title">Сейфы</div>
<div class="text">
	<p>Мы живем в весьма не простое и непредсказуемое время. В любой момент может произойти то, во что мгновение назад мы бы и не поверили. В какой-то момент разочаровавшись в банках, кредитках и прочих «безопасных» для хранения ценностей местах принимаем решение поставить сейф. И все казалось бы хорошо но <span class="red"><strong>замок вышел из строя</strong></span>. И вот то, что должно было гарантировать безопасность того, что вам дорого стало головной болью для вам и заточением для ваших ценностей.</p>
	<p>И как же поступать? Попытаться открыть самому? <span class="red"><strong>Плохая идея</strong></span>, если вы не разбираетесь в этом. Обратится в фирму, где купили сейф? Гарантия уже <span class="red"><strong>закончилась</strong></span>, да и сами знаете как у нас не просто доказать, что в поломке виноваты не вы. Правильный вариант один- <span class="blue"><strong>вызвать мастера</strong></span>, который не только откроет вам доступ к вашим вещам, но и выявит и устранит поломку.</p>
	<p>Если вам нужна быстрая, недорогая и качественная работа,<span class="blue"><strong> то Вам- к Нам</strong></span>.</p>
</div>
<?php include_once ROOT.'/views/layout/howit.php'?>
<?php include ROOT.'/views/layout/footer.php'?>